<!DOCTYPE html>
<html lang="es">

<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Fundaci&oacute;n Waldorf Montecervino</title>
    <meta name="description" content="Fundaci贸n Waldorf Montecervino: Origen, Prop贸sito, Evoluci贸n y Retos">
    <link rel="shortcut icon" href="./assets/fav.png">
    <link rel="apple-touch-icon" href="./assets/fav.png">
    <link type="text/css" rel="stylesheet" href="./assets/styles.css" charset="utf-8" />
</head>

<body>
    <div id="main">
        <div class="header">
            <h1>Fundaci贸n Waldorf Montecervino</h1>
        </div>

        <div class="content">
            <h2 class="content-subhead">Origen</h2>

            <p>En 2005, despu&eacute;s de 8 a&ntilde;os de la apertura del Colegio Campestre Montecervino, los tres
                gestores de este proyecto educativo consideraron importante constituir una entidad sin &aacute;nimo de
                lucro que pudiera apoyar, en primer lugar, el desarrollo de la Pedagog&iacute;a Waldorf al interior del
                colegio y posteriormente en otras localidades del centro del pa&iacute;s.</p>

            <p>El 8 de julio de 2005 suscribieron el Acta de Constituci&oacute;n y los Estatutos de la Fundaci&oacute;n
                Waldorf Montecervino, que fue inscrita en la C&aacute;mara de Comercio de Bogot&aacute; el 3 de agosto
                del mismo a&ntilde;o, con el registro n. &deg; S0025602.</p>

            <h2 class="content-subhead">Prop&oacute;sito</h2>

            <p>Hoy, los miembros fundadores est&aacute;n en la tarea de reformular el prop&oacute;sito o fin
                &uacute;ltimo de la Fundaci&oacute;n para que su Objeto Social mantenga como centro el desarrollo
                integral del Ser Humano tanto en lo f&iacute;sico, como en lo an&iacute;mico y espiritual, mediante
                procesos educativos realizados en el marco de la Pedagog&iacute;a Waldorf y bajo los postulados
                filos&oacute;ficos de la Antroposof&iacute;a.</p>

            <p>En 2005, la Fundaci&oacute;n fue creada con un amplio Objeto Social, que podemos condensar en:</p>

            <ul>
                <li>Dar apoyo administrativo y financiero a las instituciones educativas de Cundinamarca que formen a
                    sus estudiantes bajo los principios de la Pedagog&iacute;a Waldorf.</li>
                <li>Apoyar econ&oacute;micamente a las instituciones educativas localizadas en el Departamento de
                    Cundinamarca que formen a sus estudiantes a trav&eacute;s de la Pedagog&iacute;a Waldorf.</li>
                <li>Apoyar todo tipo de actividades educativas, sociales, de investigaci&oacute;n, difusi&oacute;n y
                    comercializaci&oacute;n de servicios y productos relacionados con la ciencia, la tecnolog&iacute;a,
                    los recursos naturales, la cultura, el arte, la pedagog&iacute;a, el trabajo y el desarrollo social,
                    humano y espiritual de sus miembros y la comunidad en general.</li>
            </ul>

            <p>Es importante resaltar que en ning&uacute;n caso la Fundaci&oacute;n Waldorf Montecervino apoyar&iacute;a
                m&eacute;todos pedag&oacute;gicos diferentes al Waldorf, ya que esta pedagog&iacute;a hace parte de su
                raz&oacute;n de ser.</p>

            <h2 class="content-subhead">Evoluci&oacute;n</h2>

            <p>Durante sus 22 a&ntilde;os de existencia, el Colegio ha recibido el apoyo permanente de sus gestores,
                tanto de manera personal y como, ahora, por intermedio de la Fundaci&oacute;n</p>

            <p>En diciembre de 2013 los gestores del colegio decidieron ceder a la Fundaci&oacute;n Waldorf
                Montecervino, a t&iacute;tulo gratuito, la raz&oacute;n social denominada Colegio Campestre
                Montecervino, su Matr&iacute;cula Mercantil N&deg; 1203632 de agosto 8 de 2002 y la Resoluci&oacute;n de
                Aprobaci&oacute;n de la Secretar&iacute;a de Educaci&oacute;n de Ch&iacute;a N&deg; 483 de febrero 14 de
                2014. A partir de ese momento la Fundaci&oacute;n es la propietaria y administradora del proceso
                pedag&oacute;gico y social que se desarrolla al interior del colegio.</p>

            <p>Durante estos &uacute;ltimos 7 a&ntilde;os, de 2014 a 2021, la Fundaci&oacute;n ha centrado sus esfuerzos
                en el fortalecimiento pedag&oacute;gico, social, administrativo y financiero del Colegio Campestre
                Montecervino.</p>

            <h2 class="content-subhead">Retos que nos vienen del futuro</h2>

            <p>Lograr el ideal de una sociedad m&aacute;s justa y equitativa, incluyente, que permita la convivencia
                arm&oacute;nica y pac&iacute;fica respetando la diferencia, que se comprometa con la salud del planeta y
                de cada uno de sus habitantes, requiere de una educaci&oacute;n que, contemplando estos aspectos,
                promueva el desarrollo integral del ser humano como entidad de cuerpo, alma y esp&iacute;ritu.</p>

            <p>De cara al futuro, para el desarrollo de su objeto social, relacionado con el fomento de la
                educaci&oacute;n Waldorf en Colombia con prioridad en el departamento de Cundinamarca, la
                Fundaci&oacute;n debe realizar acciones orientadas a:</p>

            <ol>
                <li>La capacitaci&oacute;n y formaci&oacute;n de docentes y padres de familia en los fundamentos
                    antropos&oacute;ficos de la Pedagog&iacute;a Waldorf.</li>
                <li>El apoyo a procesos de desarrollo personal de adultos bajo los postulados de la Antroposof&iacute;a.
                </li>
                <li>La investigaci&oacute;n y difusi&oacute;n de la Pedagog&iacute;a Waldorf.</li>
                <li>El desarrollo de material pedag&oacute;gico.</li>
                <li>El crecimiento y desarrollo del Colegio Campestre Montecervino.</li>
                <li>El otorgamiento de becas y auxilios educativos destinados a favorecer el acceso y permanencia de las
                    familias en la educaci&oacute;n Waldorf.</li>
            </ol>

            <hr />
            <p>&copy; 2022. Fundaci&oacute;n Waldorf Montecervino</p>
        </div>
    </div>
</body>

</html>