<!DOCTYPE html>
<html lang="es">

<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Fundaci&oacute;n Waldorf Montecervino - Pol&iacute;ticas de Tratamiento de Datos Personales</title>
    <meta name="description" content="Fundación Waldorf Montecervino: Políticas de Tratamiento de Datos Personales">
    <link rel="shortcut icon" href="./assets/fav.png">
    <link rel="apple-touch-icon" href="./assets/fav.png">
    <link type="text/css" rel="stylesheet" href="./assets/styles.css" charset="utf-8" />
</head>

<body>
    <div id="main">
        <div class="header">
            <div class="inner-page-title"><a href="./">Fundaci&oacute;n Waldorf Montecervino</a></div>
            <h1>Pol&iacute;ticas de Tratamiento de Datos Personales</h1>
        </div>

        <div class="content">

            <p>La Fundaci&oacute;n Waldorf Montecervino, con <strong>NIT No. 900036789-2</strong>, propietaria del
                establecimiento educativo denominado <strong>Colegio Campestre Montecervino</strong>, con
                aprobaci&oacute;n
                oficial según Resoluci&oacute;n Nos 483 de febrero 14 de 2014 expedida por la Alcald&iacute;a municipal
                de
                Ch&iacute;a-
                Secretaria de Educaci&oacute;n, cuyo domicilio es el municipio de Ch&iacute;a (Cundinamarca), vereda
                T&iacute;quiza, Sector
                Cuatro Esquinas, m&ocute;vil 3112867416, representada legalmente por el se&ntilde;or <strong>JOSÉ ARTURO
                    TORRES
                    CONDE</strong>, mayor de edad, identificado con la cédula de ciudadan&iacute;a No. 19.071.980 de
                Bogotá,
                domiciliado y residente en el Municipio de Ch&iacute;a, en cumplimiento del régimen de protecci&oacute;n
                de
                datos
                personales, comunica a sus grupos de interés, que de acuerdo con las directrices establecidas en el
                art&iacute;culo 10 del Decreto 1377 del 27 de junio de 2013 que reglamenta la Ley 1581 de 2012 sobre
                protecci&oacute;n
                de datos personales asume el compromiso con: la protecci&oacute;n de los datos personales y aviso de
                privacidad
                e informa que con anterioridad a la expedici&oacute;n de dicho decreto, se han recolectado algunos datos
                de
                personas naturales y jur&iacute;dicas tales como: estudiantes, padres de familia, profesores, empleados,
                proveedores y demás terceros con los que han tenido o tienen algún v&iacute;nculo académico, laboral o
                comercial, para el cumplimiento de su objeto y misi&oacute;n.</p>

            <ol>
                <li>
                    <h2 class="content-subhead">PRINCIPIOS GENERALES Y LEGALES </h2>
                    <p>El ejercicio de la protecci&oacute;n de datos en la Fundaci&oacute;n Waldorf Montecervino, con
                        NIT
                        No.900036789-2, propietaria del establecimiento educativo denominado Colegio Campestre
                        Montecervino, se efectúa teniendo en cuenta la siguiente informaci&oacute;n de base:</p>
                    <ol>
                        <li><strong>Marco legal:</strong> Constituci&oacute;n Pol&iacute;tica de Colombia,
                            art&iacute;culo 15,
                            Ley 1266 de
                            2008, Ley 1581 de 2012, Decretos Reglamentarios 1727 de 2009 y 2952 de 2010, y Decreto
                            Reglamentario parcial No 1377 de 2013, Sentencias de la Corte Constitucional C-1011 de 2008,
                            y C - 748 del 2011.</li>
                        <li><strong>Principios:</strong> para el Tratamiento de los datos personales: Principio de
                            legalidad, Principio de libertad, Principio de finalidad, Principio de veracidad o calidad,
                            Principio de transparencia, Principio de acceso y circulaci&oacute;n restringida, Principio
                            de
                            seguridad, Principio de confidencialidad.</li>
                        <li><strong>Dato sensible:</strong> Se entiende por datos sensibles aquellos que afectan la
                            intimidad del titular o cuyo uso indebido puede generar su discriminaci&oacute;n, tales como
                            aquellos que revelen el origen racial o étnico, la orientaci&oacute;n pol&iacute;tica, las
                            convicciones
                            religiosas o filos&oacute;ficas, la pertenencia a sindicatos, organizaciones sociales, de
                            derechos
                            humanos o que promueva intereses de cualquier partido pol&iacute;tico o que garanticen los
                            derechos
                            y garant&iacute;as de partidos pol&iacute;ticos de oposici&oacute;n as&iacute; como los
                            datos
                            relativos a la salud, a la
                            vida sexual y los datos biométricos.</li>
                        <li>
                            <strong>Tratamiento de datos sensibles:</strong> Se podrá hacer uso y tratamiento de los
                            datos catalogados como sensibles cuando:
                            <ul>
                                <li>El titular haya dado su autorizaci&oacute;n expl&iacute;cita a dicho tratamiento,
                                    salvo en
                                    los
                                    casos que por ley no sea requerido el otorgamiento de dicha autorizaci&oacute;n.
                                </li>
                                <li>El tratamiento sea necesario para salvaguardar el interés vital del titular y este
                                    se encuentre f&iacute;sica o jur&iacute;dicamente incapacitado. En estos eventos,
                                    los
                                    representantes legales deberán otorgar su autorizaci&oacute;n.</li>
                                <li>El tratamiento sea efectuado en el curso de las actividades leg&iacute;timas y con
                                    las
                                    debidas garant&iacute;as por parte de una fundaci&oacute;n, ONG, asociaci&oacute;n o
                                    cualquier
                                    otro
                                    organismo sin ánimo de lucro, cuya finalidad sea pol&iacute;tica, filos&oacute;fica,
                                    religiosa o
                                    sindical, siempre que se refieran exclusivamente a sus miembros o a las personas que
                                    mantengan contactos regulares por raz&oacute;n de su finalidad. En estos eventos,
                                    los datos
                                    no se podrán suministrar a terceros sin la autorizaci&oacute;n del titular.</li>
                                <li>El tratamiento se refiera a datos que sean necesarios para el reconocimiento,
                                    ejercicio o defensa de un derecho en un proceso judicial.</li>
                                <li>El tratamiento tenga una finalidad hist&oacute;rica, estad&iacute;stica o
                                    cient&iacute;fica. En este
                                    evento deberán adoptarse las medidas conducentes a la supresi&oacute;n de identidad
                                    de los
                                    Titulares.</li>
                            </ul>
                        </li>
                        <li><strong>Autorizaci&oacute;n del titular:</strong> Sin perjuicio de las excepciones previstas
                            en la
                            ley, en el tratamiento se requiere la autorizaci&oacute;n previa, expresa e informada del
                            Titular,
                            as&iacute; como el consentimiento libre, previo, expreso e informado del Titular de los
                            datos con
                            el fin de llevar a cabo la recolecci&oacute;n, almacenamiento, uso, circulaci&oacute;n o
                            supresi&oacute;n de
                            datos personales del Titular, la cual deberá ser obtenida por cualquier medio que pueda ser
                            objeto de consulta y verificaci&oacute;n posterior. (Página web: <a
                                href="https://www.colegiomontecervino.edu.co/" target="_blank"
                                rel="noopener">www.colegiomontecervino.edu.co/</a>), a través de un correo
                            electr&oacute;nico:
                            secretaria@colegiomontecervino.edu.co. Dicha autorizaci&oacute;n también se puede evidenciar
                            en un
                            documento f&iacute;sico, electr&oacute;nico, mensaje de texto o en cualquier otro formato
                            que
                            permita
                            garantizar su posterior consulta.</li>
                        <li><strong>Casos en que no se requiere la autorizaci&oacute;n:</strong> La autorizaci&oacute;n
                            del titular no
                            será necesaria cuando se trate de:
                            <ul>
                                <li>Informaci&oacute;n requerida por una entidad pública o administrativa en ejercicio
                                    de sus
                                    funciones legales o por orden judicial.</li>
                                <li>Datos de naturaleza pública.</li>
                                <li>Casos de urgencia médica o sanitaria.</li>
                                <li>Tratamiento de informaci&oacute;n autorizado por la ley para fines
                                    hist&oacute;ricos,
                                    estad&iacute;sticos
                                    o cient&iacute;ficos.</li>
                                <li>Datos relacionados con el registro civil de las personas.</li>
                            </ul>
                        </li>
                        <li>
                            <p><strong>Derechos de los ni&ntilde;os, ni&ntilde;as y adolescentes:</strong> En el
                                Tratamiento se
                                asegurará el respeto a los derechos prevalentes de los menores. Queda proscrito el
                                Tratamiento de datos personales de menores, salvo aquellos datos que sean de naturaleza
                                pública.</p>
                            <p>Es tarea del Estado y las entidades educativas de todo tipo proveer informaci&oacute;n y
                                capacitar a los representantes legales y tutores sobre los eventuales riesgos a los que
                                se enfrentan los menores respecto del tratamiento indebido de sus datos personales, y
                                proveer de conocimiento acerca del uso responsable y seguro por parte de ni&ntilde;os,
                                ni&ntilde;as y
                                adolescentes de sus datos personales, su derecho a la privacidad y protecci&oacute;n de
                                su
                                informaci&oacute;n personal y la de los demás.</p>
                        </li>
                    </ol>

                </li>
                <li>
                    <h2 class="content-subhead">HABEAS DATA: FUNDACI&oacute;N WALDORF MONTECERVINO, CON NIT No.
                        900036789-2,
                        PROPIETARIA DEL ESTABLECIMIENTO EDUCATIVO DENOMINADO COLEGIO CAMPESTRE MONTECERVINO.</h2>
                    <p>Los datos personales en custodia de Fundaci&oacute;n Waldorf Montecervino, con NIT No.
                        900036789-2,
                        propietaria del establecimiento educativo denominado Colegio Campestre Montecervino, como primer
                        responsable, serán tratados de manera confiable, transparente, l&iacute;cita, segura y con
                        finalidades
                        exclusivamente educativas, de esta manera estaremos cumpliendo los principios y regulaciones
                        previstas en las leyes colombianas y las buenas prácticas aplicables al régimen de
                        protecci&oacute;n de
                        datos personales. As&iacute; mismo, cumpliendo las normas vigentes, se informa que los datos
                        personales
                        podrán ser tratados directamente y/o a través de terceros, en condici&oacute;n de encargados del
                        tratamiento de datos, para lo cual la Fundaci&oacute;n Waldorf Montecervino, con NIT No.
                        900036789-2,
                        propietaria del establecimiento educativo denominado Colegio Campestre Montecervino, garantiza,
                        que los terceros, tengan vigente la protecci&oacute;n de datos y aviso de privacidad.</p>
                    <ol>
                        <li>
                            <h3 class="content-subhead-h3">FINALIDADES DE CARÁCTER EDUCATIVO PARA EFECTOS DE LA
                                PROTECCI&oacute;N DE DATOS:</h3>
                            <p>Los datos personales en poder de la Fundaci&oacute;n Waldorf Montecervino, propietaria
                                del
                                establecimiento educativo denominado Colegio Campestre Montecervino serán tratados, de
                                acuerdo con las siguientes finalidades de carácter educativo:</p>
                            <ol>
                                <li>Desarrollar su actividad principal: una educaci&oacute;n humana basada en los
                                    principios de
                                    la Pedagog&iacute;a Waldorf que contribuya con el desarrollo de la individualidad de
                                    los
                                    ni&ntilde;os y j&oacute;venes en sus tres dimensiones: en el pensar claro y preciso,
                                    en el
                                    sentir
                                    noble y equilibrado y en la voluntad firme para la acci&oacute;n, con el
                                    prop&oacute;sito de
                                    formar nuevas generaciones que aporten a la sociedad fuerzas de renovaci&oacute;n.
                                </li>
                                <li>Mantener relaciones equilibradas con los diferentes grupos de interés: estudiantes,
                                    padres de familias, docentes, directivos, proveedores, comunidad académica,
                                    autoridades, visitantes, entidades acreditadoras, exalumnos, entre otros.</li>
                                <li>Divulgar con claridad y a tiempo los diferentes procesos de admisi&oacute;n y
                                    matr&iacute;cula de
                                    los aspirantes y potenciales estudiantes y familias interesadas en hacer parte de la
                                    comunidad educativa de la Fundaci&oacute;n Waldorf Montecervino, propietaria del
                                    establecimiento educativo denominado Colegio Campestre Montecervino.</li>
                                <li>Informar a los grupos de interés, a través de canales tradicionales y/o virtuales,
                                    lo relativo a las actividades curriculares, extracurriculares, culturales, sociales,
                                    públicas y vocacional, legales y/o servicios vinculados a la actividad educativa de
                                    la Instituci&oacute;n.</li>
                                <li>Garantizar la seguridad de las personas, bienes y activos de informaci&oacute;n en
                                    poder de
                                    la Instituci&oacute;n.</li>
                                <li>Compartir la informaci&oacute;n con aquellos terceros que de forma necesaria o en
                                    virtud de
                                    un interés leg&iacute;timo necesitan tratar datos personales de alguno de los grupos
                                    de
                                    interés para ejecutar una actividad curricular y/o extracurricular.</li>
                                <li>Aprovechar los programas, proyectos, horarios y normas como instrumentos para la
                                    formaci&oacute;n de hábitos de disciplina, de convivencia y de responsabilidad, con
                                    miras a
                                    la creaci&oacute;n de ambientes fraternos y sanos dentro y fuera de la comunidad
                                    educativa.
                                </li>
                                <li>Cumplir con las disposiciones legales aplicables a la Fundaci&oacute;n Waldorf
                                    Montecervino.</li>
                            </ol>
                        </li>
                        <li>
                            <h3 class="content-subhead-h3">DERECHOS DE LOS GRUPOS DE INTERÉS EN RELACI&oacute;N CON EL
                                TRATAMIENTO DE DATOS.</h3>
                            <p>Los siguientes son los derechos, en relaci&oacute;n con el tratamiento de sus datos
                                personales
                                que tiene cualquier persona que haga parte de uno de los grupos de interés de la
                                Fundaci&oacute;n Waldorf Montecervino, en su condici&oacute;n de titular o
                                leg&iacute;timamente
                                autorizado.
                            </p>
                            <ol>
                                <li>Conocer, actualizar, rectificar, oponerse y cancelar los datos frente a la
                                    Fundaci&oacute;n
                                    Waldorf Montecervino. Este derecho se podrá ejercer, frente a datos parciales,
                                    inexactos, incompletos, fraccionados, que induzcan a error, o aquellos cuyo
                                    tratamiento esté expresamente prohibido o no haya sido autorizado.</li>
                                <li>Que se evidencie la existencia del consentimiento otorgado, salvo que exista
                                    autorizaci&oacute;n legal para el tratamiento.</li>
                                <li>Ser informado por la Fundaci&oacute;n Waldorf Montecervino, previa solicitud,
                                    respecto del
                                    uso que les ha dado a sus datos personales.</li>
                                <li>Presentar ante la Superintendencia de Industria y Comercio quejas por infracciones a
                                    lo dispuesto en la Ley 1581 de 2012 y las demás normas que la modifiquen, adicionen
                                    o complementen.</li>
                                <li>Revocar la autorizaci&oacute;n y/o solicitar la supresi&oacute;n del dato cuando en
                                    el Tratamiento
                                    no se respeten los principios, derechos y garant&iacute;as constitucionales y
                                    legales. La
                                    revocatoria y/o supresi&oacute;n procederá cuando la Superintendencia de Industria y
                                    Comercio haya determinado que, en el tratamiento, dado por la Fundaci&oacute;n
                                    Waldorf
                                    Montecervino ha incurrido en conductas contrarias a esta ley y a la
                                    Constituci&oacute;n.
                                </li>
                                <li>Acceder en forma gratuita a sus datos personales que hayan sido objeto de
                                    tratamiento.</li>
                            </ol>
                        </li>
                        <li>
                            <h3 class="content-subhead-h3">DEBERES DE LA FUNDACI&oacute;N WALDORF MONTECERVINO,
                                PROPIETARIA DEL
                                ESTABLECIMIENTO EDUCATIVO DENOMINADO COLEGIO CAMPESTRE MONTECERVINO EN RELACI&oacute;N
                                CON EL
                                TRATAMIENTO DE DATOS.</h3>
                            <p>La Fundaci&oacute;n Waldorf Montecervino, propietaria del establecimiento Educativo
                                denominado
                                Colegio Campestre Montecervino, en su calidad de responsable en el tratamiento de los
                                datos personales y datos sensibles, tendrá los siguientes deberes:</p>
                            <ol>
                                <li>Garantizar, en todo tiempo, el pleno y efectivo ejercicio del derecho de Hábeas
                                    Data.</li>
                                <li>Solicitar y conservar, en las condiciones previstas en la Ley, copia de la
                                    respectiva autorizaci&oacute;n otorgada por el Titular.</li>
                                <li>Informar debidamente al titular sobre la finalidad de la recolecci&oacute;n y los
                                    derechos
                                    que le asisten por virtud de la autorizaci&oacute;n otorgada.</li>
                                <li>Conservar la informaci&oacute;n bajo las condiciones de seguridad necesarias para
                                    impedir
                                    su adulteraci&oacute;n, pérdida, consulta, uso o acceso no autorizado o fraudulento
                                    y
                                    garantizar su confidencialidad e integridad.</li>
                                <li>Garantizar que la informaci&oacute;n que se suministre sea veraz, completa, exacta,
                                    actualizada, comprobable y comprensible.</li>
                                <li>Mantener actualizada la informaci&oacute;n, y las novedades respecto de los datos
                                    personales que previamente le haya suministrado el titular y adoptar las demás
                                    medidas necesarias para que la informaci&oacute;n suministrada se mantenga
                                    actualizada y
                                    rectificar la informaci&oacute;n cuando esta sea incorrecta.</li>
                                <li>Tramitar las consultas y reclamos formulados por los titulares o sus representantes
                                    en los términos se&ntilde;alados en la presente pol&iacute;tica de tratamiento.</li>
                                <li>Informar a la autoridad de protecci&oacute;n de datos cuando se presenten
                                    violaciones a los
                                    c&oacute;digos de seguridad y existan riesgos en la administraci&oacute;n de la
                                    informaci&oacute;n de los
                                    titulares.</li>
                                <li>Cumplir las instrucciones y requerimientos que imparta la Superintendencia de
                                    Industria y Comercio.</li>
                                <li>Suministrar al Encargado del Tratamiento, según el caso, únicamente datos cuyo
                                    Tratamiento esté previamente autorizado de conformidad con la Ley 1581 de 2012.</li>
                                <li>Asegurar el tratamiento de datos, que por diversas causas sean remitidos a terceros
                                    o entidades competentes y hacer las debidas reclamaciones a las que haya lugar,
                                    cuando se demuestre que no se han usado correctamente.</li>
                            </ol>
                        </li>
                        <li>
                            <h3 class="content-subhead-h3">PROCEDIMIENTO PARA RECLAMOS Y PETICIONES:</h3>
                            <ol>
                                <li>El proceso de Informaci&oacute;n y Registro como responsable del desarrollo y
                                    trámite para
                                    el ejercicio de los derechos de los titulares, atenderá y gestionará cualquier
                                    solicitud a través del correo electr&oacute;nico:
                                    secretaria@colegiomontecervino.edu.co o
                                    también podrán hacerlo mediante comunicaci&oacute;n escrita a la siguiente
                                    direcci&oacute;n:
                                    Vereda Tiquiza Sector Cuatro Esquinas municipio de Ch&iacute;a – Cundinamarca
                                    (Colegio
                                    Campestre Montecervino).</li>
                                <li>Los colaboradores y trabajadores de la Fundaci&oacute;n Waldorf Montecervino,
                                    propietaria
                                    del establecimiento educativo denominado Colegio Campestre Montecervino podrán
                                    gestionar sus peticiones y reclamos relacionados con los datos personales y datos
                                    sensibles por medio de la oficina de la administraci&oacute;n dentro del término
                                    legal
                                    establecido.</li>
                                <li>Quien ejerza el Habeas Data deberá suministrar con precisi&oacute;n los datos de
                                    contacto
                                    solicitados para efecto de tramitar, atender y responder su solicitud y desplegar
                                    las cargas para el ejercicio de sus derechos, para lo cual se establecen los
                                    siguientes requisitos:
                                    <ol>
                                        <li>Identificaci&oacute;n del Titular (Nombres y apellidos, número de
                                            identificaci&oacute;n).
                                        </li>
                                        <li>Datos de localizaci&oacute;n del titular (direcci&oacute;n y teléfono).</li>
                                        <li>Descripci&oacute;n de los hechos que dan lugar a la solicitud o reclamo y
                                            documentos y/o pruebas que lo soportan.</li>
                                        <li>Firma del titular o su representante (si actúa por medio de representante,
                                            anexar poder o autorizaci&oacute;n especial)</li>
                                    </ol>
                                </li>
                                <li>Recibida la solicitud de ejercicio de Habeas Data la Fundaci&oacute;n Waldorf
                                    Montecervino,
                                    propietaria del establecimiento educativo denominado Colegio Campestre Montecervino:
                                    procederá a dar respuesta dentro en un término máximo de diez (10) d&iacute;as
                                    hábiles
                                    contados a partir de la fecha de radicaci&oacute;n de la misma, una vez verificado
                                    el
                                    cumplimiento de los requisitos anteriormente se&ntilde;alados. Cuando no fuere
                                    posible
                                    atender la consulta dentro de dicho término, se informará al titular, expresando los
                                    motivos de la demora y se&ntilde;alando la fecha en que se atenderá su consulta, la
                                    cual en
                                    ningún caso podrá superar los cinco (5) d&iacute;as hábiles siguientes al
                                    vencimiento del
                                    primer término. </li>
                            </ol>
                        </li>
                    </ol>
                </li>
            </ol>

            <h2 class="content-subhead">VIGENCIA</h2>

            <p>La Pol&iacute;tica de Tratamiento de Informaci&oacute;n de Fundaci&oacute;n Waldorf Montecervino,
                propietaria del
                establecimiento educativo denominado Colegio Campestre Montecervino, rige a partir del 1º de enero del
                a&ntilde;o 2022 y estará supeditada a las finalidades del tratamiento de datos personales y datos
                sensibles
                propios del objeto educativo y la naturaleza de la Fundaci&oacute;n Waldorf Montecervino, propietaria
                del
                establecimiento educativo denominado Colegio Campestre Montecervino.</p>
            <p>El tratamiento de los datos personales que realiza la Fundaci&oacute;n Waldorf Montecervino, propietaria
                del
                establecimiento educativo denominado Colegio Campestre Montecervino conforme esta pol&iacute;tica, se
                hará con
                base en la normatividad interna adoptada por esta Instituci&oacute;n para el cumplimiento de la
                legislaci&oacute;n
                aplicable a la protecci&oacute;n de informaci&oacute;n personal.</p>


            <p>
                <strong>JOSÉ ARTURO TORRES CONDE</strong>
                <br>Representante Legal
                <br>Fundaci&oacute;n Waldorf Montecervino
            </p>
            <p>
                <strong>LILIA PIL&iacute;N BELTRÁN CASTILLO</strong>
                <br>Rectora
                <br>Colegio Campestre Montecervino
            </p>
            <hr />
            <p>&copy; 2022. Fundaci&oacute;n Waldorf Montecervino</p>
        </div>
    </div>
</body>

</html>